// Localized versions of Info.plist keys.

CFBundleName				= "Agente de la estación base AirPort";
CFBundleDisplayName			= "Agente de la estación base AirPort";
NSHumanReadableCopyright	= "Copyright © 2006–2009 Apple Inc. Todos los derechos reservados.";
